{"queryCode":{"vto":"Товар входит в перечень изъятий ВТО. При применении пониженной ставки является условно выпущенным и подлежит использованию только в РК. Решение Совета ЕЭК от 14.10.2015 г. № 59 в редакции Решения Совета ЕЭК от 30.10.2020 г. № 95","rate":{"grName":"80 Решение Совета ЕЭК от 14.09.2021","url":"https://docs.eaeunion.org/docs/ru-ru/01530209/err_06102021_80","rateStr":"15%"},"transition":[]},"similar":["чемодан","кейс","чемоданы","пластиковый чемодан","поликорбанат","кофр","чемодан для инструментов","чемодан дорожный","чемодан на колесах","контейнер выдвижной","кейсы","кейс для хранения","кулак выдвижной","чемодан с образцами","доктар чемодан","выдвижной верстак","детские чемоданы","чемодан пластик","чемодан с выдвижной ручкой","кейс рековый","чемоданы пластиковые","чемодан женский с жестким корпусом","чемодан укладка","кейс для транспортировки","детский чемодан на кодетский чемодан на колесикахлесиках","для съёмки","кейс для мотоцикла","кейс для пензл","доктар чемодан игруш","железная перевозка для сумок","кейс риф","кейсы из аллюминия","колокольчик травленый великий новгород с ручкой ферзь","транспортировочный кейс","чемодан дорожный пластмасса","чемодан из пластика","ящик на колесах"],"keyWords":null,"resultWithDescription":[{"probability":100,"code":"4202125009","description":"Прочие сундуки дорожные, чемоданы, чемоданчики для косметических средств или наборов для личной гигиены, кейсы для деловых бумаг, портфели, школьные сумки и ранцы, а также аналогичные изделия, с лицевой поверхностью из формованных пластмасс","startDate":"2022-01-01T00:00:00","endDate":null,"isOld":false}],"result":null,"group":{"code":"4202XXXXXX","name":"Сундуки дорожные, чемоданы, чемоданчики для косметических средств или наборов для личной гигиены, кейсы для деловых бумаг, портфели, школьные сумки и ранцы, футляры для очков, биноклей, фотоаппаратов, музыкальных инструментов, ружей, кобура и аналогичные изделия; сумки дорожные, сумки-термосы для пищевых продуктов или напитков, сумочки для косметических средств или наборов для личной гигиены, рюкзаки, сумки дамские и мужские, сумки хозяйственные, портмоне, кошельки, футляры для географических карт, портсигары, кисеты, сумки для рабочего инструмента, сумки спортивные, футляры для бутылок, шкатулки для ювелирных изделий, пудреницы, футляры для режущих предметов и аналогичные изделия, из натуральной или композиционной кожи, из листов пластмассы, текстильных материалов, вулканизованных волокон или картона или полностью или преимущественно покрытые такими материалами или бумагой:"},"session":{"id":"ed166fde-9f00-4cf3-a375-61c5fa641cc6","date":"2023-07-25T13:24:47.1084397Z","remain":null},"codesCount":1,"operationTimeSpan":"00:00:00.1188571","identical":false,"responseState":201,"errorMessage":null,"success":true}