{"queryCode":{"vto":"Товар входит в перечень изъятий ВТО. При применении пониженной ставки является условно выпущенным и подлежит использованию только в РК. Решение Совета ЕЭК от 14.10.2015 г. № 59 в редакции Решения Совета ЕЭК от 30.10.2020 г. № 95","rate":{"grName":"80 Решение Совета ЕЭК от 14.09.2021","url":"https://docs.eaeunion.org/docs/ru-ru/01530209/err_06102021_80","rateStr":"11%"},"transition":[{"codeFrom":"9017900009","codeTo":"8524110046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, на жидких кристаллах, для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8524120046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, на органических светодиодах (oled), для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8524190046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8524910046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, на жидких кристаллах, для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8524920046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, на органических светодиодах (oled), для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8524990046","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, для товаров товарной позиции 9017, прочие"},{"codeFrom":"9017900009","codeTo":"8529901046","description":"Части для модулей подсубпозиций 8524 11 004 6, 8524 12 004 6, 8524 19 004 6, 8524 91 004 6, 8524 92 004 6, 8524 99 004 6"},{"codeFrom":"9017900009","codeTo":"9017900009","description":"Части и принадлежности инструментов для черчения, разметки или математических расчетов (например, чертежные машины, пантографы, транспортиры, чертежные наборы, логарифмические линейки, дисковые калькуляторы); части и принадлежности инструментов ручных для измерения линейных размеров (например, измерительные стержни и рулетки, микрометры, кронциркули), в другом месте данной группы не поименованные или не включенные"}]},"similar":["кромкоискатель","индикfтор часового типа","индиктор часового типа","наконечник индикатора","принадлежности для черчения","измерительны"],"keyWords":null,"resultWithDescription":[{"probability":100,"code":"9017900009","description":"Части и принадлежности инструментов для черчения, разметки или математических расчетов (например, чертежные машины, пантографы, транспортиры, чертежные наборы, логарифмические линейки, дисковые калькуляторы); части и принадлежности инструментов ручных для измерения линейных размеров (например, измерительные стержни и рулетки, микрометры, кронциркули), в другом месте данной группы не поименованные или не включенные","startDate":"2022-01-01T00:00:00","endDate":null,"isOld":false}],"result":null,"group":{"code":"9017XXXXXX","name":"Инструменты для черчения, разметки или математических расчетов (например, чертежные машины, пантографы, транспортиры, чертежные наборы, логарифмические линейки, дисковые калькуляторы); инструменты ручные для измерения линейных размеров (например, измерительные стержни и рулетки, микрометры, кронциркули), в другом месте данной группы не поименованные или не включенные:"},"session":{"id":"071c58f3-dcdf-4464-ad99-cfc724e988f9","date":"2023-07-25T14:01:15.1240093Z","remain":null},"codesCount":1,"operationTimeSpan":"00:00:00.0776105","identical":false,"responseState":201,"errorMessage":null,"success":true}