{"queryCode":{"vto":"Товар входит в перечень изъятий ВТО. При применении пониженной ставки является условно выпущенным и подлежит использованию только в РК. Решение Совета ЕЭК от 14.10.2015 г. № 59 в редакции Решения Совета ЕЭК от 30.10.2020 г. № 95","rate":{"grName":"80 Решение Совета ЕЭК от 14.09.2021","url":"https://docs.eaeunion.org/docs/ru-ru/01530209/err_06102021_80","rateStr":"10%"},"transition":[{"codeFrom":"9503007900","codeTo":"ex8524110071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, на жидких кристаллах, для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8524120071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, на органических светодиодах (oled), для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8524190071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, без драйверов или цепей управления, для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8524910071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, на жидких кристаллах, для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8524920071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, на органических светодиодах (oled), для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8524990071","description":"Модули с плоской дисплейной панелью, в том числе с сенсорным экраном, для инструментов и устройств музыкальных игрушечных; для игрушек и моделей, имеющих встроенный двигатель"},{"codeFrom":"9503007900","codeTo":"ex8529901071","description":"Части для модулей подсубпозиций 8524 11 007 1, 8524 12 007 1, 8524 19 007 1, 8524 91 007 1, 8524 92 007 1, 8524 99 007 1"},{"codeFrom":"9503007900","codeTo":"9503007900","description":"Игрушки и модели, имеющие встроенный двигатель, прочие, из прочих материалов "}]},"similar":["игрушк","квадрацикл","морков","беспилотник","игрушка металлическая","модели","игрушки металлические","мчс","машинки металлические","машина русская коллекция инерционная","литиумные металлические батарейки"],"keyWords":null,"resultWithDescription":[{"probability":100,"code":"9503007900","description":"Игрушки и модели, имеющие встроенный двигатель, прочие, из прочих материалов ","startDate":"2022-01-01T00:00:00","endDate":null,"isOld":false}],"result":null,"group":{"code":"950300XXXX","name":"Трехколесные велосипеды, самокаты, педальные автомобили и аналогичные игрушки на колесах; коляски для кукол; куклы; прочие игрушки; модели в уменьшенном размере (\"в масштабе\") и аналогичные модели для развлечений, действующие или недействующие; головоломки всех видов:"},"session":{"id":"5014c971-a6f7-4571-948b-a96dd670ddfe","date":"2023-07-25T12:15:04.1650746Z","remain":null},"codesCount":1,"operationTimeSpan":"00:00:00.0544875","identical":false,"responseState":201,"errorMessage":null,"success":true}